jQuery17107743188054654866_1435461145096 ({"objJson" : {"TinHay":[{"Title":"Người đẹp gặp &quot;hạn&quot; v&#236; kh&#244;ng c&#244;ng khai người t&#236;nh","Url":"http://afamily.vn/hau-truong/nguoi-dep-gap-han-vi-khong-cong-khai-nguoi-tinh-20150618120826538.chn","Sapo":"Việc quyết định giấu người đàn ông của mình trong bóng tối khiến cho các mỹ nhân như Ngọc Trinh, Xuân Lan, Elly Trần... gặp phải những tai tiếng không đáng có.","Src":"http://afamily1.vcmedia.vn/zoom/152_98/1Nqcccccccccccc7ccccccccccccbS/Image/2015/06/the-voice/ok/415-d779f.png"},{"Title":"Lời khuy&#234;n để kh&#244;ng bị &quot;out&quot; sau buổi hẹn đầu ti&#234;n","Url":"http://afamily.vn/tinh-yeu-hon-nhan/loi-khuyen-de-khong-bi-out-sau-buoi-hen-dau-tien-20150625023125396.chn","Sapo":"Buổi hẹn đầu tiên được coi là bước ngoặt quan trọng mà nếu chỉ một sơ sẩy nhỏ, bạn cũng dễ bị \"out\" khỏi tầm ngắm của đối phương.","Src":"http://afamily1.vcmedia.vn/zoom/152_98/Zs32vhdWeeIm29Rrw0vMhPr9H8jDUR/Image/2015/06/loi-khuyen-cho-buoi-hen-dau-tien-ava-b50aa.jpg"},{"Title":"Con gái t&#244;i đã y&#234;u m&#244;̣t người v&#244; gia cư...","Url":"http://afamily.vn/doi-song/con-gai-toi-da-yeu-mot-nguoi-vo-gia-cu-20150627094424500.chn","Sapo":"Tôi đã từng không ngừng tự hỏi sao con bé lại có thể yêu một người như vậy. Nhưng giờ tôi biết tôi đã lầm. Là một người vô gia cư không có nghĩa người đó là kẻ không ra gì.","Src":"http://afamily1.vcmedia.vn/zoom/152_98/JLEPWjy2BLcccccccccccccvsVBUu7/Image/2015/06/bo-bat-gap-con-avat-ea19e.jpg"},{"Title":"Từ Hy Vi&#234;n xuất hiện với th&#226;n h&#236;nh &quot;tr&#242;n xoe&quot; tr&#234;n thảm đỏ","Url":"http://afamily.vn/hau-truong/tu-hy-vien-xuat-hien-voi-than-hinh-tron-xoe-tren-tham-do-20150627102351911.chn","Sapo":"So với cô em Từ Hy Đệ, Từ Hy Viên có phần đẫy đà hơn khá nhiều.","Src":"http://afamily1.vcmedia.vn/zoom/152_98/PAnfQNsxF6z1mYzwDP5Q7dH6RhofJn/Image/2015/05/Tu-Hy-Vien-ava-fbb17.jpg"}],"Dep":[{"Title":"&quot;Soi&quot; khu&#244;n mặt thay đổi &#237;t nhiều của Hoa hậu Kỳ Duy&#234;n sau đăng quang","Url":"http://afamily.vn/dep/soi-khuon-mat-thay-doi-it-nhieu-cua-hoa-hau-ky-duyen-sau-dang-quang-2015062709039527.chn","Sapo":"Sự thay đổi các nét trên khuôn mặt, đặc biệt là phần cằm và sống mũi khiến Hoa hậu Kỳ Duyên vướng phải các nghi án thẩm mỹ.","Src":"http://afamily1.vcmedia.vn/zoom/152_98/dnPHhBsGbzUbzOL6NIfgilSBRC2AR0/Image/nhu-ham-y-/ava-15d07.jpg"},{"Title":"Quy tắc chọn đồ l&#243;t đi c&#249;ng quần &#225;o trắng kh&#244;ng bao giờ sợ lộ","Url":"http://afamily.vn/dep/quy-tac-chon-do-lot-di-cung-quan-ao-trang-khong-bao-gio-so-lo-2015062110093542.chn","Sapo":"Những món đồ màu trắng đều mang lại cảm giác trẻ trung và thuần khiết, thế nhưng hầu hết chúng đều khiến đồ lót bạn mặc bên dưới dễ bị nhìn thấy hơn và đôi khi khiến phái đẹp phải đau đầu trong việc chọn lựa.","Src":"http://afamily1.vcmedia.vn/zoom/152_98/iSgYN354etnu7lCDGsccccccccccc/Image/2015/06/ava1-fe91e.jpg"},{"Title":"Street style sau sinh của H&#224; Tăng: Vẫn đẳng cấp v&#224; cuốn h&#250;t ","Url":"http://afamily.vn/dep/street-style-sau-sinh-cua-ha-tang-van-dang-cap-va-cuon-hut-2015062701023514.chn","Sapo":"Xuất hiện chỉ sau sinh khoảng hơn 1 tháng, Hà Tăng khiến nhiều người ngưỡng mộ bởi vóc dáng và phong cách thời trang của cô.","Src":"http://afamily1.vcmedia.vn/zoom/152_98/dnPHhBsGbzUbzOL6NIfgilSBRC2AR0/Image/nhu-ham-y-/ava-748e0.jpg"},{"Title":"Ngược đời &quot;thi&#234;n nga h&#243;a vịt&quot; v&#236; nghiện phẫu thuật thẩm mỹ ","Url":"http://afamily.vn/dep/nguoc-doi-thien-nga-hoa-vit-vi-nghien-phau-thuat-tham-my-20150624095140205.chn","Sapo":"Nhan sắc ban đầu cũng không quá xấu xí, nhưng tham vọng muốn mình đẹp hơn đã biến họ trở thành thảm họa phẫu thuật thẩm mỹ.","Src":"http://afamily1.vcmedia.vn/zoom/152_98/dnPHhBsGbzUbzOL6NIfgilSBRC2AR0/Image/2015/06/ava-54794.jpg"}]}});